[
  {
    "name": "Laguna Muri",
    "description": "Hermosa laguna, de aguas transparentes, con motus cercanos de vegetación exhuberante.",
    "info_general": "Hermosa laguna, de aguas transparentes, con motus cercanos de vegetación exhuberante. Unos 3 o 4 kilómetros de playas algunas con más arena que otras. Colores divinos y clima muy agradable! La playa y la laguna son hermosas!! Arenas finas! Aguas tranquilas! Se puede caminar y nadar. El agua con hermosos colores !!",
    "score": "4.5",
    "population": "17.434",
    "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/16/f9/c5/6f/great-times-on-muri-lagoon.jpg?w=500&h=-1&s=1"
  },
  {
    "name": "Reserva Marina Aroa",
    "description": "Áreas de naturaleza y vida silvestre, donde es posible realizar buceo y avistar peces",
    "info_general": "Áreas de naturaleza y vida silvestre, donde es posible realizar buceo y avistar peces. El mejor lugar para bucear en la isla (aparte de los pasajes que debe hacer con un guía). Vimos una gran variedad de peces (anguila copo de nieve, platija del pavo real, gran variedad de peces mariposa, pez aguja, pez corneta, pez ballesta, morena, grandes bancos de una variedad de peces ... la lista continúa) El mejor lugar está lejos final de la playa del complejo de Rarotongan. Hay acceso público aquí frente a la hamburguesería Kavaea) use zapatos de arrecife, ya que hemos visto un pez piedra aquí.",
    "score": "4.5",
    "population": "17.434",
    "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-s/03/2f/62/75/aroa-marine-reserve.jpg?w=500&h=-1&s=1"
  },
  {
    "name": "Museo Cultural Te Ara",
    "description": "Comprenda realmente la historia y el espíritu de las Islas Cook (Rarotonga) con nuestra espectacular exposición en el museo",
    "info_general": "Comprenda realmente la historia y el espíritu de las Islas Cook (Rarotonga) con nuestra espectacular exposición en el museo. Venga y vea nuestra exhibición de clase mundial de la historia de las Islas Cook, que ofrece una visión profunda de nuestro pasado, presente y futuro cultural y ambiental. Tarifas para familias y grupos disponibles.",
    "score": "4.5",
    "population": "17.434",
    "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/0f/72/ee/85/on-the-main-raod-in-muri.jpg?w=500&h=-1&s=1"
  },
  {
    "name": "Jardín Botánico Maire Nui",
    "description": "Una abundancia de plantas y flores tropicales con fuentes de agua y el canto de los pájaros.",
    "score": "4.5",
    "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/15/4b/e0/6d/a-small-clearing-area.jpg?w=500&h=-1&s=1"
  },
  {
    "name": "Cascada Papua",
    "description": "La cascada de Wigmore (también conocida como Papua en la lengua maorí de las Islas Cook) es la única atracción de cascada que conocemos en todas las Islas Cook.",
    "score": "3.0",
    "image": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/07/fd/06/6f/wigmore-s-waterfall.jpg?w=500&h=400&s=1"
  }
]
